[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-reminder-plugin",
  "open-vscode",
  "mermaid-tools",
  "editing-toolbar",
  "map-of-content",
  "obsidian-show-file-path",
  "rss-reader",
  "extract-url",
  "3d-graph",
  "obsidian-mkdocs-publisher",
  "obsidian-html-tags-autocomplete",
  "leader-hotkeys-obsidian",
  "obsidian-bulk-rename-plugin",
  "obsidian-state-switcher",
  "obsidian-tabs",
  "cycle-through-panes",
  "obsidian-reveal-active-file",
  "obsidian-footnotes",
  "obsidian-fuzzytag",
  "graph-analysis",
  "metaedit",
  "note-refactor-obsidian",
  "obsidian-paste-image-rename",
  "persistent-graph",
  "tag-wrangler",
  "obsidian-tracker"
]